// Overrides

"APPOVERRIDE_1" = "展開的 Control Strip";
"APPOVERRIDE_2" = "顯示 F1、F2 等按鍵";
"APPOVERRIDE_3" = "App 控制選項";

"Settings" = "設定";
"Favorite" = "喜好項目";

"Quit" = "結束";
"Hide" = "隱藏";
"Show" = "顯示";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "稍後";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
